TooManyRecordException=\u8BB0\u5F55\u6570\u592A\u591A
PrjStateWrong=\u5DE5\u7A0B\u9879\u76EE\u72B6\u6001\u4E0D\u9002\u5408\u672C\u64CD\u4F5C\uFF01
PrjNoCost=\u5DE5\u7A0B\u9879\u76EE\u672A\u8BBE\u7F6E\u4E0E\u6210\u672C\u4E2D\u5FC3\u7684\u5BF9\u5E94\u5173\u7CFB\uFF01
NoCloseForNotZero=\u5F85\u53D1\u751F\u6210\u672C\u4E0D\u4E3A\u96F6\uFF0C\u4E0D\u80FD\u6267\u884C\u5173\u95ED\u64CD\u4F5C\uFF01
NoCloseForNotSett=\u5DE5\u7A0B\u9879\u76EE\u76F8\u5173\u7684\u5408\u540C\u672A\u7ED3\u7B97\u5B8C\u6BD5\uFF0C\u4E0D\u80FD\u6267\u884C\u5173\u95ED\u64CD\u4F5C\uFF01
NoAccountView=\u7CFB\u7EDF\u53C2\u6570\u4E2D\u623F\u5730\u4EA7\u4E2D\u8F6C\u79D1\u76EE\u672A\u8BBE\u5B9A\uFF01
NOSUPPORTMORESETT=\u76EE\u524D\u623F\u5730\u4EA7\u4E1A\u52A1\u4E0D\u652F\u6301\u5BF9\u5408\u540C\u591A\u6B21\u7ED3\u7B97,\u56E0\u6B64\u4E0D\u80FD\u4FEE\u6539\u8BE5\u53C2\u6570
NOTNULL=\u5355\u636E{0}\u7684{1}\u4E0D\u80FD\u4E3A\u7A7A
SIMPLENOCOST=\u5DF2\u7ECF\u542F\u7528\u4E86\u6210\u672C\u6708\u7ED3\uFF0C\u4E0D\u80FD\u542F\u7528\u7B80\u5355\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u3002
SIMPLENOFINANCIAL=\u5DF2\u7ECF\u542F\u7528\u4E86\u590D\u6742\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u4E0D\u80FD\u542F\u7528\u7B80\u5355\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u3002
COSTNOSIMPLE=\u5DF2\u7ECF\u542F\u7528\u4E86\u7B80\u5355\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u4E0D\u80FD\u542F\u7528\u6210\u672C\u6708\u7ED3\u3002
FINANCIALNOSIMPLE=\u5DF2\u7ECF\u542F\u7528\u4E86\u7B80\u5355\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u4E0D\u80FD\u542F\u7528\u590D\u6742\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u3002
PAYMENTEXIST=\u5B58\u5728\u5DF2\u7ECF\u4F7F\u7528\u7B80\u5355\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u901A\u8FC7\u4ED8\u6B3E\u5355\u751F\u6210\u7684\u51ED\u8BC1\uFF0C\u4E0D\u80FD\u7981\u7528\u3002
SETTELMENTCOSTSPLITEXIST=\u5B58\u5728\u5DF2\u7ECF\u901A\u8FC7\u7ED3\u7B97\u62C6\u5206\u751F\u6210\u7684\u51ED\u8BC1\uFF0C\u4E0D\u80FD\u7981\u7528\u3002
COSTCANTSETTLEMENT=\u5DF2\u7ECF\u6709\u7EC4\u7EC7\u542F\u7528\u4E86\u6210\u672C\u6708\u7ED3\uFF0C\u4E0D\u80FD\u542F\u7528\u7ED3\u7B97\u62C6\u5206\u751F\u6210\u51ED\u8BC1\u3002
COMPLEXCANTSETTLEMENT=\u5DF2\u7ECF\u6709\u7EC4\u7EC7\u542F\u7528\u4E86\u590D\u6742\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u4E0D\u80FD\u542F\u7528\u7ED3\u7B97\u62C6\u5206\u751F\u6210\u51ED\u8BC1\u3002
SIMPLECANTSETTLEMENT=\u5DF2\u7ECF\u542F\u7528\u4E86\u7B80\u5355\u6A21\u5F0F\u7684\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u4E0D\u80FD\u542F\u7528\u7ED3\u7B97\u62C6\u5206\u751F\u6210\u51ED\u8BC1\u3002
SETTLEMENTCANTCOST=\u5DF2\u7ECF\u542F\u7528\u4E86\u7ED3\u7B97\u62C6\u5206\u751F\u6210\u51ED\u8BC1\uFF0C\u4E0D\u80FD\u542F\u7528\u6210\u672C\u6708\u7ED3
SETTLEMENTCANTCOMPLEXT=\u5DF2\u7ECF\u542F\u7528\u4E86\u7ED3\u7B97\u62C6\u5206\u751F\u6210\u51ED\u8BC1\uFF0C\u4E0D\u80FD\u542F\u7528\u590D\u6742\u6A21\u5F0F\u4E00\u4F53\u5316
NOTOPENSIMPLE=\u6CA1\u6709\u542F\u7528\u7B80\u5355\u6A21\u5F0F\uFF0C\u4E0D\u80FD\u542F\u7528\u7B80\u5355\u8D22\u52A1\u6210\u672C\u4E00\u4F53\u5316\u5904\u7406\u6263\u6B3E\u3001\u8FDD\u7EA6\u3001\u5956\u52B1\uFF01
ENABLEFINANCEANDADJUST=\u542F\u7528\u672C\u53C2\u6570\uFF0C\u8BF7\u5148\u542F\u7528\u590D\u6742\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u548C\u8D22\u52A1\u6210\u672C\u4E00\u4F53\u5316\u8C03\u6574\u51ED\u8BC1\u6A21\u5F0F\uFF01
EXISTWORKLOADBILL=\u5F53\u524D\u8D22\u52A1\u7EC4\u7EC7\u5DF2\u5B58\u5728\u5DE5\u7A0B\u91CF\u786E\u8BA4\u5355\uFF0C\u53C2\u6570\u4E0D\u80FD\u7981\u7528\uFF01
EXISTCOMPLETEPRJAMTBILL=\u5F53\u524D\u8D22\u52A1\u7EC4\u7EC7\u5B58\u5728\u76F4\u63A5\u5F55\u5165\u4E86\u5DF2\u5B8C\u5DE5\u5DE5\u7A0B\u91CF\u7684\u4ED8\u6B3E\u7533\u8BF7\u5355\uFF0C\u53C2\u6570\u4E0D\u80FD\u542F\u7528\uFF01
SEPARATE=\u201C\u5DE5\u7A0B\u91CF\u786E\u8BA4\u6D41\u7A0B\u4E0E\u4ED8\u6B3E\u6D41\u7A0B\u5206\u79BB\u201D\u53C2\u6570\u542F\u7528\uFF0C\u4E0D\u80FD\u7981\u7528\u672C\u53C2\u6570\uFF0C\u8BF7\u5148\u7981\u7528\u201C\u5DE5\u7A0B\u91CF\u786E\u8BA4\u6D41\u7A0B\u4E0E\u4ED8\u6B3E\u6D41\u7A0B\u5206\u79BB\u201D\u53C2\u6570\!
CANNOTSPLITSUBMIT=\u5DF2\u7ECF\u542F\u7528\u590D\u6742\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u6240\u4EE5\u4E0D\u5141\u8BB8\u62C6\u5206\u63D0\u4EA4\u72B6\u6001\u7684\u5355\u636E\uFF01
CANNOTUSECOMPLEX=\u5DF2\u7ECF\u5141\u8BB8\u62C6\u5206\u63D0\u4EA4\u72B6\u6001\u7684\u5355\u636E\uFF0C\u6240\u4EE5\u4E0D\u5141\u8BB8\u542F\u7528\u590D\u6742\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF01
INVOICEACTIVE=\u542F\u7528\u672C\u53C2\u6570\uFF0C\u8BF7\u5148\u542F\u7528\u590D\u6742\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u3001\u8D22\u52A1\u6210\u672C\u4E00\u4F53\u5316\u8C03\u6574\u51ED\u8BC1\u6A21\u5F0F\u53CA\u5DE5\u7A0B\u91CF\u786E\u8BA4\u6D41\u7A0B\u4E0E\u4ED8\u6B3E\u6D41\u7A0B\u5206\u79BB\u4E09\u4E2A\u53C2\u6570\uFF01
INVOICEDEACTIVE=\u7981\u7528\u672C\u53C2\u6570\uFF0C\u8BF7\u5148\u7981\u7528\u590D\u6742\u6A21\u5F0F\u8D22\u52A1\u6210\u672C\u4E00\u4F53\u5316\u652F\u6301\u53D1\u7968\u5904\u7406\uFF01
MORNTHANONE=\u5DF2\u7ECF\u6709\u5408\u540C\u5B58\u5728\u591A\u4E2A\u6B63\u6587\uFF0C\u4E0D\u5141\u8BB8\u7981\u7528\u53C2\u6570\uFF01
EXISTFINANCIALORG=\u5DF2\u7ECF\u542F\u7528\u590D\u6742\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\uFF0C\u6240\u4EE5\u4E0D\u5141\u8BB8\u5220\u9664\u5F85\u53D1\u751F\u6210\u672C\u7684\u8C03\u6574\u8BB0\u5F55\uFF0C\u4E14\u4E0D\u5141\u8BB8\u542F\u7528
AIMCOSTADJUSTDELETE=\u5DF2\u7ECF\u5141\u8BB8\u5220\u9664\u5F85\u53D1\u751F\u6210\u672C\u7684\u8C03\u6574\u8BB0\u5F55\uFF0C\u6240\u4EE5\u4E0D\u5141\u8BB8\u542F\u7528\u590D\u6742\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316
NOTCANCELCANELISCONTROLPAYMENT=\u8BF7\u5148\u542F\u7528\u96C6\u56E2\u53C2\u6570\u3010\u5408\u540C\u53EF\u8FDB\u884C\u591A\u6B21\u7ED3\u7B97\u3011
ENABLESIMPLE=\u5F53\u542F\u7528\u201C\u542F\u7528\u7B80\u5355\u6A21\u5F0F\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316\u201D\u53C2\u6570\u65F6\uFF0C\u672C\u53C2\u6570\u53EF\u542F\u7528\!
SIMPLEINVOICEENABLED=\u8BF7\u5148\u7981\u7528\u53C2\u6570\u201C\u8D22\u52A1\u5E10\u52A1\u4EE5\u53D1\u7968\u91D1\u989D\u4E3A\u51C6\u8BA1\u5F00\u53D1\u6210\u672C\u201D\!
BASEONTASKMUSTDISABLEANOTHER=\u5DF2\u7ECF\u542F\u7528\u201C\u57FA\u4E8E\u5408\u540C\u586B\u62A5\u5DE5\u7A0B\u91CF\u201D\u7684\u4E25\u683C\u63A7\u5236\u6A21\u5F0F\u53C2\u6570,\u4E0D\u80FD\u542F\u7528\!
BASEONCONTRACTMUSTDISABLEANOTHER=\u5DF2\u7ECF\u542F\u7528\u201C\u57FA\u4E8E\u4EFB\u52A1\u586B\u62A5\u5DE5\u7A0B\u91CF\u201D\u7684\u4E25\u683C\u63A7\u5236\u6A21\u5F0F\u53C2\u6570,\u4E0D\u80FD\u542F\u7528
MUSTSPLIT=\u8BF7\u5148\u542F\u7528\u53C2\u6570\uFF1A\u4ED8\u6B3E\u5355\u751F\u6210\u51ED\u8BC1\u65F6\u68C0\u67E5\u4ED8\u6B3E\u662F\u5426\u5DF2\u62C6\u5206\uFF01
SPLITALLENABLED=\u5B58\u5728\u5DF2\u542F\u7528\u53C2\u6570\uFF1A"\u4ED8\u6B3E\u5355\u63D0\u4EA4\u65F6\u68C0\u67E5\u4ED8\u6B3E\u5355\u5DF2\u7ECF\u62C6\u5206\u5B8C\u6210" \u7684\u7EC4\u7EC7,\u4E0D\u80FD\u8FDB\u884C\u6B64\u64CD\u4F5C\uFF01
CANSPLITSUBMIT=\u8BF7\u5148\u542F\u7528\u53C2\u6570\uFF1A\u662F\u5426\u5141\u8BB8\u62C6\u5206\u63D0\u4EA4\u72B6\u6001\u7684\u5355\u636E\uFF01
MULTIPROJECT=\u5DF2\u542F\u7528\u201C\u8DE8\u9879\u76EE\u62C6\u5206\u7684\u5408\u540C\u5728\u5404\u9879\u76EE\u4E0B\u5355\u72EC\u53D8\u66F4\u3001\u5956\u52B1\u3001\u6263\u6B3E\u53CA\u4ED8\u6B3E\u201D\!
CROSSPROJECTSPLIT=\u5DF2\u542F\u7528\u201C\u8DE8\u9879\u76EE\u62C6\u5206\u7684\u5DE5\u7A0B\u9879\u76EE\u4E5F\u53EF\u8FDB\u884C\u5408\u540C\u7ED3\u7B97\u53CA\u8BF7\u6B3E\u201D\!
FDC311_UPDATE_EXCEPTION=\u8BF7\u5148\u5C06\u53C2\u6570\u3010FDC325_CONTROLPAYREQUEST \u901A\u8FC7\u5408\u540C\u6708\u5EA6\u6EDA\u52A8\u4ED8\u6B3E\u8BA1\u5212\u63A7\u5236\u5408\u540C\u4ED8\u6B3E\u7533\u8BF7\u53CA\u5176\u63A7\u5236\u7B56\u7565\u3011\u503C\u8BBE\u7F6E\u4E3A\u3010\u4E0D\u63A7\u5236\u3011\uFF0C\u5F53\u524D\u53C2\u6570\u503C\u624D\u80FD\u8BBE\u7F6E\u4E3A\u3010\u662F\u3011
FDC325_UPDATE_EXCEPTION=\u8BF7\u5148\u5C06\u53C2\u6570\u3010FDC311_CONTRACTCTRPAY \u5408\u540C\u8BA1\u5212\u63A7\u5236\u5F53\u6708\u4ED8\u6B3E\u3011\u503C\u8BBE\u7F6E\u4E3A\u3010\u5426\u3011\uFF0C\u624D\u80FD\u5C06\u5F53\u524D\u53C2\u6570\u503C\u8BBE\u7F6E\u4E3A\u3010\u4E25\u683C\u63A7\u5236\u3011\u6216\u3010\u63D0\u793A\u63A7\u5236\u3011
