TooManyRecordException=\u8A18\u9304\u6578\u592A\u591A
PrjStateWrong=\u5DE5\u7A0B\u9805\u76EE\u72C0\u614B\u4E0D\u9069\u5408\u672C\u64CD\u4F5C\uFF01
PrjNoCost=\u5DE5\u7A0B\u9805\u76EE\u672A\u8A2D\u7F6E\u8207\u6210\u672C\u4E2D\u5FC3\u7684\u5C0D\u61C9\u95DC\u4FC2\uFF01
NoCloseForNotZero=\u5F85\u767C\u751F\u6210\u672C\u4E0D\u70BA\u96F6\uFF0C\u4E0D\u80FD\u57F7\u884C\u95DC\u9589\u64CD\u4F5C\uFF01
NoCloseForNotSett=\u5DE5\u7A0B\u9805\u76EE\u76F8\u95DC\u7684\u5408\u540C\u672A\u7D50\u7B97\u5B8C\u7562\uFF0C\u4E0D\u80FD\u57F7\u884C\u95DC\u9589\u64CD\u4F5C\uFF01
NoAccountView=\u7CFB\u7D71\u53C3\u6578\u4E2D\u623F\u5730\u7522\u4E2D\u8F49\u79D1\u76EE\u672A\u8A2D\u5B9A\uFF01
NOSUPPORTMORESETT=\u76EE\u524D\u623F\u5730\u7522\u696D\u52D9\u4E0D\u652F\u6301\u5C0D\u5408\u540C\u591A\u6B21\u7D50\u7B97,\u56E0\u6B64\u4E0D\u80FD\u4FEE\u6539\u8A72\u53C3\u6578
NOTNULL=\u55AE\u64DA{0}\u7684{1}\u4E0D\u80FD\u70BA\u7A7A
SIMPLENOCOST=\u5DF2\u7D93\u555F\u7528\u4E86\u6210\u672C\u6708\u7D50\uFF0C\u4E0D\u80FD\u555F\u7528\u7C21\u55AE\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u3002
SIMPLENOFINANCIAL=\u5DF2\u7D93\u555F\u7528\u4E86\u8907\u96DC\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u4E0D\u80FD\u555F\u7528\u7C21\u55AE\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u3002
COSTNOSIMPLE=\u5DF2\u7D93\u555F\u7528\u4E86\u7C21\u55AE\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u4E0D\u80FD\u555F\u7528\u6210\u672C\u6708\u7D50\u3002
FINANCIALNOSIMPLE=\u5DF2\u7D93\u555F\u7528\u4E86\u7C21\u55AE\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u4E0D\u80FD\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u3002
PAYMENTEXIST=\u5B58\u5728\u5DF2\u7D93\u4F7F\u7528\u7C21\u55AE\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u901A\u904E\u4ED8\u6B3E\u55AE\u751F\u6210\u7684\u6191\u8B49\uFF0C\u4E0D\u80FD\u7981\u7528\u3002
SETTELMENTCOSTSPLITEXIST=\u5B58\u5728\u5DF2\u7D93\u901A\u904E\u7D50\u7B97\u62C6\u5206\u751F\u6210\u7684\u6191\u8B49\uFF0C\u4E0D\u80FD\u7981\u7528\u3002
COSTCANTSETTLEMENT=\u5DF2\u7D93\u6709\u7D44\u7E54\u555F\u7528\u4E86\u6210\u672C\u6708\u7D50\uFF0C\u4E0D\u80FD\u555F\u7528\u7D50\u7B97\u62C6\u5206\u751F\u6210\u6191\u8B49\u3002
COMPLEXCANTSETTLEMENT=\u5DF2\u7D93\u6709\u7D44\u7E54\u555F\u7528\u4E86\u8907\u96DC\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u4E0D\u80FD\u555F\u7528\u7D50\u7B97\u62C6\u5206\u751F\u6210\u6191\u8B49\u3002
SIMPLECANTSETTLEMENT=\u5DF2\u7D93\u555F\u7528\u4E86\u7C21\u55AE\u6A21\u5F0F\u7684\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u4E0D\u80FD\u555F\u7528\u7D50\u7B97\u62C6\u5206\u751F\u6210\u6191\u8B49\u3002
SETTLEMENTCANTCOST=\u5DF2\u7D93\u555F\u7528\u4E86\u7D50\u7B97\u62C6\u5206\u751F\u6210\u6191\u8B49\uFF0C\u4E0D\u80FD\u555F\u7528\u6210\u672C\u6708\u7D50
SETTLEMENTCANTCOMPLEXT=\u5DF2\u7D93\u555F\u7528\u4E86\u7D50\u7B97\u62C6\u5206\u751F\u6210\u6191\u8B49\uFF0C\u4E0D\u80FD\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u4E00\u9AD4\u5316
NOTOPENSIMPLE=\u6C92\u6709\u555F\u7528\u7C21\u55AE\u6A21\u5F0F\uFF0C\u4E0D\u80FD\u555F\u7528\u7C21\u55AE\u8CA1\u52D9\u6210\u672C\u4E00\u9AD4\u5316\u8655\u7406\u6263\u6B3E\u3001\u9055\u7D04\u3001\u734E\u52F5\uFF01
ENABLEFINANCEANDADJUST=\u555F\u7528\u672C\u53C3\u6578\uFF0C\u8ACB\u5148\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u548C\u8CA1\u52D9\u6210\u672C\u4E00\u9AD4\u5316\u8ABF\u6574\u6191\u8B49\u6A21\u5F0F\uFF01
EXISTWORKLOADBILL=\u7576\u524D\u8CA1\u52D9\u7D44\u7E54\u5DF2\u5B58\u5728\u5DE5\u7A0B\u91CF\u78BA\u8A8D\u55AE\uFF0C\u53C3\u6578\u4E0D\u80FD\u7981\u7528\uFF01
EXISTCOMPLETEPRJAMTBILL=\u7576\u524D\u8CA1\u52D9\u7D44\u7E54\u5B58\u5728\u76F4\u63A5\u9304\u5165\u4E86\u5DF2\u5B8C\u5DE5\u5DE5\u7A0B\u91CF\u7684\u4ED8\u6B3E\u7533\u8ACB\u55AE\uFF0C\u53C3\u6578\u4E0D\u80FD\u555F\u7528\uFF01
SEPARATE=\u201C\u5DE5\u7A0B\u91CF\u78BA\u8A8D\u6D41\u7A0B\u8207\u4ED8\u6B3E\u6D41\u7A0B\u5206\u96E2\u201D\u53C3\u6578\u555F\u7528\uFF0C\u4E0D\u80FD\u7981\u7528\u672C\u53C3\u6578\uFF0C\u8ACB\u5148\u7981\u7528\u201C\u5DE5\u7A0B\u91CF\u78BA\u8A8D\u6D41\u7A0B\u8207\u4ED8\u6B3E\u6D41\u7A0B\u5206\u96E2\u201D\u53C3\u6578\!
CANNOTSPLITSUBMIT=\u5DF2\u7D93\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u6240\u4EE5\u4E0D\u5141\u8A31\u62C6\u5206\u63D0\u4EA4\u72C0\u614B\u7684\u55AE\u64DA\uFF01
CANNOTUSECOMPLEX=\u5DF2\u7D93\u5141\u8A31\u62C6\u5206\u63D0\u4EA4\u72C0\u614B\u7684\u55AE\u64DA\uFF0C\u6240\u4EE5\u4E0D\u5141\u8A31\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF01
INVOICEACTIVE=\u555F\u7528\u672C\u53C3\u6578\uFF0C\u8ACB\u5148\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u3001\u8CA1\u52D9\u6210\u672C\u4E00\u9AD4\u5316\u8ABF\u6574\u6191\u8B49\u6A21\u5F0F\u53CA\u5DE5\u7A0B\u91CF\u78BA\u8A8D\u6D41\u7A0B\u8207\u4ED8\u6B3E\u6D41\u7A0B\u5206\u96E2\u4E09\u500B\u53C3\u6578\uFF01
INVOICEDEACTIVE=\u7981\u7528\u672C\u53C3\u6578\uFF0C\u8ACB\u5148\u7981\u7528\u8907\u96DC\u6A21\u5F0F\u8CA1\u52D9\u6210\u672C\u4E00\u9AD4\u5316\u652F\u6301\u767C\u7968\u8655\u7406\uFF01
MORNTHANONE=\u5DF2\u7D93\u6709\u5408\u540C\u5B58\u5728\u591A\u500B\u6B63\u6587\uFF0C\u4E0D\u5141\u8A31\u7981\u7528\u53C3\u6578\uFF01
EXISTFINANCIALORG=\u5DF2\u7D93\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\uFF0C\u6240\u4EE5\u4E0D\u5141\u8A31\u522A\u9664\u5F85\u767C\u751F\u6210\u672C\u7684\u8ABF\u6574\u8A18\u9304\uFF0C\u4E14\u4E0D\u5141\u8A31\u555F\u7528
AIMCOSTADJUSTDELETE=\u5DF2\u7D93\u5141\u8A31\u522A\u9664\u5F85\u767C\u751F\u6210\u672C\u7684\u8ABF\u6574\u8A18\u9304\uFF0C\u6240\u4EE5\u4E0D\u5141\u8A31\u555F\u7528\u8907\u96DC\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316
NOTCANCELCANELISCONTROLPAYMENT=\u8ACB\u5148\u555F\u7528\u96C6\u5718\u53C3\u6578\u3010\u5408\u540C\u53EF\u9032\u884C\u591A\u6B21\u7D50\u7B97\u3011
ENABLESIMPLE=\u7576\u555F\u7528\u201C\u555F\u7528\u7C21\u55AE\u6A21\u5F0F\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316\u201D\u53C3\u6578\u6642\uFF0C\u672C\u53C3\u6578\u53EF\u555F\u7528\!
SIMPLEINVOICEENABLED=\u8ACB\u5148\u7981\u7528\u53C3\u6578\u201C\u8CA1\u52D9\u5E33\u52D9\u4EE5\u767C\u7968\u91D1\u984D\u70BA\u51C6\u8A08\u958B\u767C\u6210\u672C\u201D\!
BASEONTASKMUSTDISABLEANOTHER=\u5DF2\u7D93\u555F\u7528\u201C\u57FA\u65BC\u5408\u540C\u586B\u5831\u5DE5\u7A0B\u91CF\u201D\u7684\u56B4\u683C\u63A7\u5236\u6A21\u5F0F\u53C3\u6578,\u4E0D\u80FD\u555F\u7528\!
BASEONCONTRACTMUSTDISABLEANOTHER=\u5DF2\u7D93\u555F\u7528\u201C\u57FA\u65BC\u4EFB\u52D9\u586B\u5831\u5DE5\u7A0B\u91CF\u201D\u7684\u56B4\u683C\u63A7\u5236\u6A21\u5F0F\u53C3\u6578,\u4E0D\u80FD\u555F\u7528
MUSTSPLIT=\u8ACB\u5148\u555F\u7528\u53C3\u6578\uFF1A\u4ED8\u6B3E\u55AE\u751F\u6210\u6191\u8B49\u6642\u6AA2\u67E5\u4ED8\u6B3E\u662F\u5426\u5DF2\u62C6\u5206\uFF01
SPLITALLENABLED=\u5B58\u5728\u5DF2\u555F\u7528\u53C3\u6578\uFF1A"\u4ED8\u6B3E\u55AE\u63D0\u4EA4\u6642\u6AA2\u67E5\u4ED8\u6B3E\u55AE\u5DF2\u7D93\u62C6\u5206\u5B8C\u6210" \u7684\u7D44\u7E54,\u4E0D\u80FD\u9032\u884C\u6B64\u64CD\u4F5C\uFF01
CANSPLITSUBMIT=\u8ACB\u5148\u555F\u7528\u53C3\u6578\uFF1A\u662F\u5426\u5141\u8A31\u62C6\u5206\u63D0\u4EA4\u72C0\u614B\u7684\u55AE\u64DA\uFF01
MULTIPROJECT=\u5DF2\u555F\u7528\u201C\u8DE8\u9805\u76EE\u62C6\u5206\u7684\u5408\u540C\u5728\u5404\u9805\u76EE\u4E0B\u55AE\u7368\u8B8A\u66F4\u3001\u734E\u52F5\u3001\u6263\u6B3E\u53CA\u4ED8\u6B3E\u201D\!
CROSSPROJECTSPLIT=\u5DF2\u555F\u7528\u201C\u8DE8\u9805\u76EE\u62C6\u5206\u7684\u5DE5\u7A0B\u9805\u76EE\u4E5F\u53EF\u9032\u884C\u5408\u540C\u7D50\u7B97\u53CA\u8ACB\u6B3E\u201D\!
FDC311_UPDATE_EXCEPTION=
FDC325_UPDATE_EXCEPTION=
