NAME_DUP=\u540D\u79F0\u4E0D\u80FD\u91CD\u590D
PROJ_NULL=\u5DE5\u7A0B\u9879\u76EE\u4E3A\u7A7A
NUMBER_DUP=\u7F16\u7801\u4E0D\u80FD\u91CD\u590D
FINALSETTLE_DUP=\u5DF2\u7ECF\u5B58\u5728\u6700\u7EC8\u7ED3\u7B97
COSTSPLIT_DUP=\u6210\u672C\u62C6\u5206\u4E0D\u80FD\u91CD\u590D
NoAdminOrg=\u65E0\u6CD5\u83B7\u53D6\u5F53\u524D\u884C\u653F\u7EC4\u7EC7\u4EE5\u586B\u5145\u7528\u6B3E\u90E8\u95E8
PayRequestBill_Num_DUP=\u540C\u6B65\u751F\u6210\u7684\u4ED8\u6B3E\u7533\u8BF7\u5355\u7CFB\u7EDF\u4E2D\u5DF2\u5B58\u5728\u76F8\u540C\u7F16\u7801
HasPaymentBill=\u6709\u4ED8\u6B3E\u5355\u5173\u8054\u5230\u5408\u540C,\u4E0D\u5141\u8BB8\u53CD\u5BA1\u6279
HasAudit=\u5DF2\u5BA1\u6279\u5408\u540C,\u4E0D\u80FD\u5220\u9664
ContractBillReviseAmount=\u5408\u540C\u4FEE\u8BA2\u91D1\u989D\u4E0D\u80FD\u5C0F\u4E8E\u4ED8\u6B3E\u7533\u8BF7\u5355\u7684\u7D2F\u8BA1\u91D1\u989D
CANTUNAUDITSETTER=\u5F53\u524D\u5408\u540C\u5DF2\u7ECF\u6709\u6700\u7EC8\u7ED3\u7B97\u5355\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6279\u975E\u6700\u7EC8\u7ED3\u7B97\u5355
CANTXIUDING=\u8D22\u52A1\u5F53\u524D\u671F\u95F4{0},\u6210\u672C\u5DF2\u7ECF\u6708\u7ED3\u5230{1},\u4E0D\u80FD\u65B0\u589E\u5408\u540C\u4FEE\u8BA2
CNTPERIODBEFORE=\u5355\u636E\u671F\u95F4\u4E0D\u80FD\u5728\u5DE5\u7A0B\u9879\u76EE\u7684\u5F53\u524D\u671F\u95F4\u4E4B\u524D
CLOPRO_HASEND=\u5DE5\u7A0B\u9879\u76EE{0}\u5DF2\u7ECF\u5173\u95ED
CLOPRO_UNINIT=\u5DE5\u7A0B\u9879\u76EE{0}\u672A\u7ED3\u675F\u521D\u59CB\u5316
CLOPRO_HASMONTH=\u5DE5\u7A0B\u9879\u76EE{0}\u6210\u672C\u5DF2\u7ECF\u6708\u7ED3\uFF0C\u8D22\u52A1\u6210\u672C\u6CA1\u6709\u6708\u7ED3\u4E0D\u4E00\u81F4
CLOPRO_HASCONT=\u5DE5\u7A0B\u9879\u76EE{0}\u7684\u5F53\u524D\u671F\u95F4\u662F\u5426\u6709\u5DF2\u5BA1\u6838\u7684\u5408\u540C\uFF08\u65E0\u6587\u672C\u5408\u540C\uFF09
CLOPRO_BEFORES=\u5DE5\u7A0B\u9879\u76EE{0}\u5F53\u524D\u6210\u672C\u671F\u95F4\u6BD4\u8D22\u52A1\u7CFB\u7EDF\u5F53\u524D\u671F\u95F4\u5C0F\uFF0C\u4E0D\u80FD\u53CD\u5173\u95ED
CLOPRO_NOTEND=\u5DE5\u7A0B\u9879\u76EE{0}\u672A\u5173\u95ED
AUD_AFTERPERIOD=\u5355\u636E{0}\u671F\u95F4\u5728\u5DE5\u7A0B\u9879\u76EE\u7684\u5F53\u524D\u671F\u95F4\u4E4B\u540E\uFF0C\u4E0D\u80FD\u5BA1\u6838
AUD_FINNOTCLOSE=\u8D22\u52A1\u8FD8\u6CA1\u6709\u6708\u7ED3\uFF0C\u4E0D\u80FD\u5BA1\u6838\u5355\u636E{0}
CNTPERIODBEFORECON=\u5355\u636E\u671F\u95F4\u4E0D\u80FD\u5728\u5408\u540C\u7684\u5F53\u524D\u671F\u95F4\u4E4B\u524D
CNTPERIODBEFORECONNOT=\u5355\u636E\u671F\u95F4\u4E0D\u80FD\u5728\u65E0\u6587\u672C\u5408\u540C\u7684\u5F53\u524D\u671F\u95F4\u4E4B\u524D
NOSPLITFORAUDIT=\u5408\u540C\u8FD8\u6CA1\u6709\u5B8C\u5168\u62C6\u5206\uFF0C\u4E0D\u80FD\u5BA1\u6838\uFF01
SPLITBEFOREAUDIT=\u62C6\u5206\u5728\u5BA1\u6838\u524D\uFF0C\u8BF7\u5148\u53CD\u5BA1\u6838\u5408\u540C
HASSPLIT=\u5408\u540C\u5DF2\u62C6\u5206\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6838
SETTLESPLIEDCANNTUnAudit=\u7ED3\u7B97\u5DF2\u62C6\u5206\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6279\uFF01
AUDITFIRST=\u8BE5\u5408\u540C\u5B58\u5728\u672A\u5BA1\u6279\u7684\u7ED3\u7B97\u5355\uFF0C\u6700\u7EC8\u7ED3\u7B97\u524D\u8BF7\u5148\u5BF9\u5176\u8FDB\u884C\u5BA1\u6838
HASACHIVED=\u5408\u540C\u5DF2\u7ECF\u5F52\u6863\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6838
HASSETTLE=\u5408\u540C\u5DF2\u7ECF\u7ED3\u7B97\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6838
HASSETTLEPAYREQUESTBILL=\u5F53\u524D\u5408\u540C\u5DF2\u7ECF\u6709\u5305\u542B\u7ED3\u7B97\u6B3E\u7684\u4ED8\u6B3E\u7533\u8BF7\u5355\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6279\u6700\u7EC8\u7ED3\u7B97\u5355\u3002
HASALLAPLIT=\u4E3B\u5408\u540C\u5DF2\u7ECF\u5B8C\u5168\u62C6\u5206\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6279\u8865\u5145\u5408\u540C\u3002
WITHMSG={0}
BEFOREBGBAL=\u8BE5\u5408\u540C\u5DF2\u7ECF\u8D85\u8FC7\u9884\u7B97\u5BA1\u6838
PAYMENTNOSPLIT=\u4ED8\u6B3E\u5355{0}\u6765\u6E90\u7CFB\u7EDF\u4E3A\u623F\u5730\u4EA7\uFF0C\u4F46\u672A\u5728\u623F\u5730\u4EA7\u6A21\u5757\u672A\u8FDB\u884C\u4ED8\u6B3E\u62C6\u5206\uFF0C\u4E0D\u80FD\u751F\u6210\u51ED\u8BC1
PAYMENTNOTPAY=\u4ED8\u6B3E\u5355{0}\u6765\u6E90\u7CFB\u7EDF\u4E3A\u623F\u5730\u4EA7\uFF0C\u4F46\u5355\u636E\u72B6\u6001\u4E0D\u662F\u5DF2\u4ED8\u6B3E\uFF0C\u4E0D\u80FD\u751F\u6210\u51ED\u8BC1
NOCODEINGRULE={0}\u7EC4\u7EC7\u4E0B\uFF0C\u4E0D\u5B58\u5728\u7F16\u7801\u89C4\u5219
HASVOUCHER=\u8BE5\u5408\u540C\u5BF9\u5E94\u7684\u6838\u7B97\u9879\u76EE\u57FA\u7840\u8D44\u6599\u5DF2\u88AB\u51ED\u8BC1\u5F15\u7528\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6279\uFF01
CANNOTCREATVOUCHERFORPAYMENT=\u6240\u9009\u4ED8\u6B3E\u5355\u4E2D\u5B58\u5728\u4E0D\u5408\u9002\u7684\u72B6\u6001\uFF0C\u5355\u636E\u5FC5\u987B\u662F\u623F\u5730\u4EA7\u7684\u5355\u636E\uFF0C\u4E14\u662F\u5DF2\u4ED8\u6B3E\u72B6\u6001\uFF0C\u4E14\u5176\u5BF9\u5E94\u7684\u62C6\u5206\u4E3A\u975E\u4F5C\u5E9F\u72B6\u6001\uFF01
CANNOTFINDCOSTACCOUNTWITHACCOUNT=\u6CA1\u6709\u627E\u5230\u6210\u672C\u79D1\u76EE\u4E0E\u4F1A\u8BA1\u79D1\u76EE\u7684\u5BF9\u5E94\u5173\u7CFB\uFF01
CANNOTFINDCOSTACCOUNT=\u6CA1\u6709\u627E\u5230\u6210\u672C\u79D1\u76EE
HASNOTACOSTACCOUNTWITHACCOUNT=\u5B58\u5728\u6CA1\u6709\u5BF9\u5E94\u6210\u672C\u79D1\u76EE\u7684\u4F1A\u8BA1\u79D1\u76EE
NOTUSEADJUSTMODE=\u6CA1\u6709\u542F\u7528\u8C03\u6574\u51ED\u8BC1\u6A21\u5F0F
CANNOTFINDBEFOREACCOUNTVIEW=\u6CA1\u6709\u627E\u5230\u4E00\u4F53\u5316\u79D1\u76EE\u8BBE\u7F6E\uFF0C\u6216\u8BBE\u7F6E\u4E0D\u6B63\u786E\uFF0C\u8BF7\u5F15\u5165\u96C6\u56E2\u6A21\u677F\u3002
NOTOPENFINACIAL=\u6CA1\u6709\u542F\u7528\u6210\u672C\u8D22\u52A1\u4E00\u4F53\u5316
MORETHANCOMPLETEPRJAMT=\u5408\u540C\u7D2F\u8BA1\u8BF7\u6B3E\u8D85\u8FC7\u7D2F\u8BA1\u786E\u8BA4\u5B8C\u5DE5\u5DE5\u7A0B\u91CF\uFF0C\u4E0D\u80FD\u63D0\u4EA4/\u5BA1\u6279\uFF01
CHANGEBILLNOTAUDIT=\u5B58\u5728\u8FD8\u672A\u5BA1\u6279\u901A\u8FC7\u7684\u53D8\u66F4\u5BA1\u6279\u5355\uFF0C\u4E0D\u5141\u8BB8\u5BA1\u6279\u6700\u7EC8\u7ED3\u7B97\u5355\uFF01
MAINCONHASSETTLED=\u975E\u72EC\u7ACB\u7684\u8865\u5145\u5408\u540C\u5BF9\u5E94\u7684\u4E3B\u5408\u540C\u5DF2\u7ECF\u7ED3\u7B97\uFF0C\u4E0D\u80FD\u53CD\u5BA1\u6279\uFF01
NOEDITOR=\u5F53\u524D\u64CD\u4F5C\u53D1\u751F\u9519\u8BEF\uFF0C\u8BF7\u68C0\u67E5\u662F\u5426\u5B89\u88C5\u4E86Microsoft Office 2003\!
CANNOTCREATVOUCHERFORPAYMENT2=\u6240\u9009\u4ED8\u6B3E\u5355\u4E2D\u5B58\u5728\u4E0D\u5408\u9002\u7684\u72B6\u6001\uFF0C\u5355\u636E\u5FC5\u987B\u662F\u623F\u5730\u4EA7\u7684\u5355\u636E\uFF0C\u4E14\u5176\u5BF9\u5E94\u7684\u62C6\u5206\u4E3A\u975E\u4F5C\u5E9F\u72B6\u6001\uFF01
HASCHANGEAUDITBILL=\u5408\u540C\u5DF2\u5173\u8054\u53D8\u66F4\u5BA1\u6279\u5355\uFF0C\u4E0D\u5141\u8BB8\u6B64\u64CD\u4F5C\uFF01
HASCONTRACTCHANGEBILL=\u5408\u540C\u5DF2\u5173\u8054\u53D8\u66F4\u6307\u4EE4\u5355\uFF0C\u4E0D\u5141\u8BB8\u6B64\u64CD\u4F5C\uFF01
EXISTMODELVERSION=\u5F53\u524D\u7248\u672C\u5B58\u5728\u4FEE\u8BA2\u7248\u672C,\u4E0D\u80FD\u53CD\u5BA1\u6279\!
