NAME_DUP=\u540D\u7A31\u4E0D\u80FD\u91CD\u8907
PROJ_NULL=\u5DE5\u7A0B\u9805\u76EE\u70BA\u7A7A
NUMBER_DUP=\u7DE8\u78BC\u4E0D\u80FD\u91CD\u8907
FINALSETTLE_DUP=\u5DF2\u7D93\u5B58\u5728\u6700\u7D42\u7D50\u7B97
COSTSPLIT_DUP=\u6210\u672C\u62C6\u5206\u4E0D\u80FD\u91CD\u8907
NoAdminOrg=\u7121\u6CD5\u7372\u53D6\u7576\u524D\u884C\u653F\u7D44\u7E54\u4EE5\u586B\u5145\u7528\u6B3E\u90E8\u9580
PayRequestBill_Num_DUP=\u540C\u6B65\u751F\u6210\u7684\u4ED8\u6B3E\u7533\u8ACB\u55AE\u7CFB\u7D71\u4E2D\u5DF2\u5B58\u5728\u76F8\u540C\u7DE8\u78BC
HasPaymentBill=\u6709\u4ED8\u6B3E\u55AE\u95DC\u806F\u5230\u5408\u540C,\u4E0D\u5141\u8A31\u53CD\u5BE9\u6279
HasAudit=\u5DF2\u5BE9\u6279\u5408\u540C,\u4E0D\u80FD\u522A\u9664
ContractBillReviseAmount=\u5408\u540C\u4FEE\u8A02\u91D1\u984D\u4E0D\u80FD\u5C0F\u65BC\u4ED8\u6B3E\u7533\u8ACB\u55AE\u7684\u7D2F\u8A08\u91D1\u984D
CANTUNAUDITSETTER=\u7576\u524D\u5408\u540C\u5DF2\u7D93\u6709\u6700\u7D42\u7D50\u7B97\u55AE\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6279\u975E\u6700\u7D42\u7D50\u7B97\u55AE
CANTXIUDING=\u8CA1\u52D9\u7576\u524D\u671F\u9593{0},\u6210\u672C\u5DF2\u7D93\u6708\u7D50\u5230{1},\u4E0D\u80FD\u65B0\u589E\u5408\u540C\u4FEE\u8A02
CNTPERIODBEFORE=\u55AE\u64DA\u671F\u9593\u4E0D\u80FD\u5728\u5DE5\u7A0B\u9805\u76EE\u7684\u7576\u524D\u671F\u9593\u4E4B\u524D
CLOPRO_HASEND=\u5DE5\u7A0B\u9805\u76EE{0}\u5DF2\u7D93\u95DC\u9589
CLOPRO_UNINIT=\u5DE5\u7A0B\u9805\u76EE{0}\u672A\u7D50\u675F\u521D\u59CB\u5316
CLOPRO_HASMONTH=\u5DE5\u7A0B\u9805\u76EE{0}\u6210\u672C\u5DF2\u7D93\u6708\u7D50\uFF0C\u8CA1\u52D9\u6210\u672C\u6C92\u6709\u6708\u7D50\u4E0D\u4E00\u81F4
CLOPRO_HASCONT=\u5DE5\u7A0B\u9805\u76EE{0}\u7684\u7576\u524D\u671F\u9593\u662F\u5426\u6709\u5DF2\u5BE9\u6838\u7684\u5408\u540C\uFF08\u7121\u6587\u672C\u5408\u540C\uFF09
CLOPRO_BEFORES=\u5DE5\u7A0B\u9805\u76EE{0}\u7576\u524D\u6210\u672C\u671F\u9593\u6BD4\u8CA1\u52D9\u7CFB\u7D71\u7576\u524D\u671F\u9593\u5C0F\uFF0C\u4E0D\u80FD\u53CD\u95DC\u9589
CLOPRO_NOTEND=\u5DE5\u7A0B\u9805\u76EE{0}\u672A\u95DC\u9589
AUD_AFTERPERIOD=\u55AE\u64DA{0}\u671F\u9593\u5728\u5DE5\u7A0B\u9805\u76EE\u7684\u7576\u524D\u671F\u9593\u4E4B\u5F8C\uFF0C\u4E0D\u80FD\u5BE9\u6838
AUD_FINNOTCLOSE=\u8CA1\u52D9\u9084\u6C92\u6709\u6708\u7D50\uFF0C\u4E0D\u80FD\u5BE9\u6838\u55AE\u64DA{0}
CNTPERIODBEFORECON=\u55AE\u64DA\u671F\u9593\u4E0D\u80FD\u5728\u5408\u540C\u7684\u7576\u524D\u671F\u9593\u4E4B\u524D
CNTPERIODBEFORECONNOT=\u55AE\u64DA\u671F\u9593\u4E0D\u80FD\u5728\u7121\u6587\u672C\u5408\u540C\u7684\u7576\u524D\u671F\u9593\u4E4B\u524D
NOSPLITFORAUDIT=\u5408\u540C\u9084\u6C92\u6709\u5B8C\u5168\u62C6\u5206\uFF0C\u4E0D\u80FD\u5BE9\u6838\uFF01
SPLITBEFOREAUDIT=\u62C6\u5206\u5728\u5BE9\u6838\u524D\uFF0C\u8ACB\u5148\u53CD\u5BE9\u6838\u5408\u540C
HASSPLIT=\u5408\u540C\u5DF2\u62C6\u5206\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6838
SETTLESPLIEDCANNTUnAudit=\u7D50\u7B97\u5DF2\u62C6\u5206\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6279\uFF01
AUDITFIRST=\u8A72\u5408\u540C\u5B58\u5728\u672A\u5BE9\u6279\u7684\u7D50\u7B97\u55AE\uFF0C\u6700\u7D42\u7D50\u7B97\u524D\u8ACB\u5148\u5C0D\u5176\u9032\u884C\u5BE9\u6838
HASACHIVED=\u5408\u540C\u5DF2\u7D93\u6B78\u6A94\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6838
HASSETTLE=\u5408\u540C\u5DF2\u7D93\u7D50\u7B97\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6838
HASSETTLEPAYREQUESTBILL=\u7576\u524D\u5408\u540C\u5DF2\u7D93\u6709\u5305\u542B\u7D50\u7B97\u6B3E\u7684\u4ED8\u6B3E\u7533\u8ACB\u55AE\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6279\u6700\u7D42\u7D50\u7B97\u55AE\u3002
HASALLAPLIT=\u4E3B\u5408\u540C\u5DF2\u7D93\u5B8C\u5168\u62C6\u5206\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6279\u88DC\u5145\u5408\u540C\u3002
WITHMSG={0}
BEFOREBGBAL=\u8A72\u5408\u540C\u5DF2\u7D93\u8D85\u904E\u9810\u7B97\u5BE9\u6838
PAYMENTNOSPLIT=\u4ED8\u6B3E\u55AE{0}\u4F86\u6E90\u7CFB\u7D71\u70BA\u623F\u5730\u7522\uFF0C\u4F46\u672A\u5728\u623F\u5730\u7522\u6A21\u7D44\u672A\u9032\u884C\u4ED8\u6B3E\u62C6\u5206\uFF0C\u4E0D\u80FD\u751F\u6210\u6191\u8B49
PAYMENTNOTPAY=\u4ED8\u6B3E\u55AE{0}\u4F86\u6E90\u7CFB\u7D71\u70BA\u623F\u5730\u7522\uFF0C\u4F46\u55AE\u64DA\u72C0\u614B\u4E0D\u662F\u5DF2\u4ED8\u6B3E\uFF0C\u4E0D\u80FD\u751F\u6210\u6191\u8B49
NOCODEINGRULE={0}\u7D44\u7E54\u4E0B\uFF0C\u4E0D\u5B58\u5728\u7DE8\u78BC\u898F\u5247
HASVOUCHER=\u8A72\u5408\u540C\u5C0D\u61C9\u7684\u6838\u7B97\u9805\u76EE\u57FA\u790E\u8CC7\u6599\u5DF2\u88AB\u6191\u8B49\u5F15\u7528\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6279\uFF01
CANNOTCREATVOUCHERFORPAYMENT=\u6240\u9078\u4ED8\u6B3E\u55AE\u4E2D\u5B58\u5728\u4E0D\u5408\u9069\u7684\u72C0\u614B\uFF0C\u55AE\u64DA\u5FC5\u9808\u662F\u623F\u5730\u7522\u7684\u55AE\u64DA\uFF0C\u4E14\u662F\u5DF2\u4ED8\u6B3E\u72C0\u614B\uFF0C\u4E14\u5176\u5C0D\u61C9\u7684\u62C6\u5206\u70BA\u975E\u4F5C\u5EE2\u72C0\u614B\uFF01
CANNOTFINDCOSTACCOUNTWITHACCOUNT=\u6C92\u6709\u627E\u5230\u6210\u672C\u79D1\u76EE\u8207\u6703\u8A08\u79D1\u76EE\u7684\u5C0D\u61C9\u95DC\u4FC2\uFF01
CANNOTFINDCOSTACCOUNT=\u6C92\u6709\u627E\u5230\u6210\u672C\u79D1\u76EE
HASNOTACOSTACCOUNTWITHACCOUNT=\u5B58\u5728\u6C92\u6709\u5C0D\u61C9\u6210\u672C\u79D1\u76EE\u7684\u6703\u8A08\u79D1\u76EE
NOTUSEADJUSTMODE=\u6C92\u6709\u555F\u7528\u8ABF\u6574\u6191\u8B49\u6A21\u5F0F
CANNOTFINDBEFOREACCOUNTVIEW=\u6C92\u6709\u627E\u5230\u4E00\u9AD4\u5316\u79D1\u76EE\u8A2D\u7F6E\uFF0C\u6216\u8A2D\u7F6E\u4E0D\u6B63\u78BA\uFF0C\u8ACB\u5F15\u5165\u96C6\u5718\u7BC4\u672C\u3002
NOTOPENFINACIAL=\u6C92\u6709\u555F\u7528\u6210\u672C\u8CA1\u52D9\u4E00\u9AD4\u5316
MORETHANCOMPLETEPRJAMT=\u5408\u540C\u7D2F\u8A08\u8ACB\u6B3E\u8D85\u904E\u7D2F\u8A08\u78BA\u8A8D\u5B8C\u5DE5\u5DE5\u7A0B\u91CF\uFF0C\u4E0D\u80FD\u63D0\u4EA4/\u5BE9\u6279\uFF01
CHANGEBILLNOTAUDIT=\u5B58\u5728\u9084\u672A\u5BE9\u6279\u901A\u904E\u7684\u8B8A\u66F4\u5BE9\u6279\u55AE\uFF0C\u4E0D\u5141\u8A31\u5BE9\u6279\u6700\u7D42\u7D50\u7B97\u55AE\uFF01
MAINCONHASSETTLED=\u975E\u7368\u7ACB\u7684\u88DC\u5145\u5408\u540C\u5C0D\u61C9\u7684\u4E3B\u5408\u540C\u5DF2\u7D93\u7D50\u7B97\uFF0C\u4E0D\u80FD\u53CD\u5BE9\u6279\uFF01
NOEDITOR=\u7576\u524D\u64CD\u4F5C\u767C\u751F\u932F\u8AA4\uFF0C\u8ACB\u6AA2\u67E5\u662F\u5426\u5B89\u88DD\u4E86Microsoft Office 2003\!
CANNOTCREATVOUCHERFORPAYMENT2=\u6240\u9078\u4ED8\u6B3E\u55AE\u4E2D\u5B58\u5728\u4E0D\u5408\u9069\u7684\u72C0\u614B\uFF0C\u55AE\u64DA\u5FC5\u9808\u662F\u623F\u5730\u7522\u7684\u55AE\u64DA\uFF0C\u4E14\u5176\u5C0D\u61C9\u7684\u62C6\u5206\u70BA\u975E\u4F5C\u5EE2\u72C0\u614B\uFF01
HASCHANGEAUDITBILL=\u5408\u540C\u5DF2\u95DC\u806F\u8B8A\u66F4\u5BE9\u6279\u55AE\uFF0C\u4E0D\u5141\u8A31\u6B64\u64CD\u4F5C\uFF01
HASCONTRACTCHANGEBILL=\u5408\u540C\u5DF2\u95DC\u806F\u8B8A\u66F4\u6307\u4EE4\u55AE\uFF0C\u4E0D\u5141\u8A31\u6B64\u64CD\u4F5C\uFF01
EXISTMODELVERSION=\u7576\u524D\u7248\u672C\u5B58\u5728\u4FEE\u8A02\u7248\u672C,\u4E0D\u80FD\u53CD\u5BE9\u6279\!
